[
  {
    "quote": "In 2018, transportation was the number one contributor of greenhouse gas emissions (28%).",
    "author": "Environmental Protection Agency"
  },
  {
    "quote": "If you inflated a balloon with the annual emissions from an average passenger car, it would be roughly half the diameter of a football field.",
    "author": "Environmental Defense Fund"
  },
  {
    "quote": "It would take two bathtubs to accommodate all of the CO2 emitted from burning just one gallon of gasoline.",
    "author": "Environmental Protection Agency"
  },
  {
    "quote": "In 2018 the United States emitted twice the CO2 of India despite having less than one-third of the population",
    "author": "Union Of Concerned Scientists"
  },
  {
    "quote": "Using a bicycle instead of a car for short distances reduces carbon emissions by 75%; taking the train for medium distances reduces by 80%",
    "author": "UK Department Of Business, Energy, and Industrial Strategy"
  },
  {
    "quote": "Travel emissions could begin to decline in as soon as the next decade if railways are aggressively expanded",
    "author": "International Energy Agency"
  },
  {
    "quote": "If all services performed by railways were instead carried by planes, cars and trucks, transport-related greenhouse gas emissions would be 1.2bn tons of CO2-equivalent per year higher. This is equivalent to the CO2 emissions of the whole of Africa.",
    "author": "International Energy Agency"
  },
  {
    "quote": "In the last 30 years, transportation emissions have increased at a higher rate than any other sector in the US.",
    "author": "Environmental Protection Agency"
  },
  {
    "quote": "In 2018, passenger cars and trucks traveleled just under three trillion miles",
    "author": "Environmental Protection Agency"
  },
  {
    "quote": "The average age of a subway car in NYC's metro system is 19 years, the oldest is 51 years.  The average motorist would buy eight cars over the same timeframe.",
    "author": "New York Metro Transit Authority"
  },
  {
    "quote": "There are approximately 20 million weekday subway/light rail boardings each week currently.  That's approximately 200 million miles of auto commute reduced, or two trips around Earth's orbit.",
    "author": "Multiple city transportation data sources."
  },
  {
  "quote": "Fuel efficiency in a car declines at speeds either below 25mph or over 65mph.",
  "author": "Natural Resources Defense Council."
  },
  {
    "quote": "Queen Louise's bridge in Copenhagen is the busiest bicycle route in the Western Hemisphere, with an estimated 35,000 cyclists during rush hour.",
    "author": "Culture Trip."
  },
  {
    "quote": "Over 89% of the population of Madrid, Spain live within 3/4 mile of a subway station.",
    "author": "McKinsey & Company."
  }

]
